{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "D7D0110045EBB3CA621C739A079C5043"
		},
		{
			"Source":
			{
				"Text": "<RichText.CommandsLeft>Attaque simultanée</>"
			},
			"Translation":
			{
				"Text": "<RichText.CommandsLeft>Attaque simultanée</>"
			},
			"Key": "D9E776AB4A60970391659CBFEB68AE49"
		},
		{
			"Source":
			{
				"Text": "<RichText.CommandsLeft>Contre attaque droite</>\r\n<RichText.CommandsLeft>(RB ou RT)</>"
			},
			"Translation":
			{
				"Text": "<RichText.CommandsLeft>Contre attaque droite</>\r\n<RichText.CommandsLeft>(RB ou RT)</>"
			},
			"Key": "9A65407745202BA750DC62844E3CC694"
		},
		{
			"Source":
			{
				"Text": "<RichText.CommandsLeft>Contre attaque gauche</>\r\n<RichText.CommandsLeft>(LB ou LT)</>"
			},
			"Translation":
			{
				"Text": "<RichText.CommandsLeft>Contre attaque gauche</>\r\n<RichText.CommandsLeft>(LB ou LT)</>"
			},
			"Key": "C460A51241AAA12B6B2474954031D079"
		},
		{
			"Source":
			{
				"Text": "<RichText.CommandsRight>Attaque simultanée</>"
			},
			"Translation":
			{
				"Text": "<RichText.CommandsRight>Attaque simultanée</>"
			},
			"Key": "B186ED53467B431065F718AE65936C4E"
		},
		{
			"Source":
			{
				"Text": "<RichText.CommandsRight>Esquive</>"
			},
			"Translation":
			{
				"Text": "<RichText.CommandsRight>Esquive</>"
			},
			"Key": "0FB7360E4CB59BAAEC354FA88D8A6EF2"
		},
		{
			"Source":
			{
				"Text": "<RichText.CommandsRight>Mouvement du joueur</>"
			},
			"Translation":
			{
				"Text": "<RichText.CommandsRight>Mouvement du joueur</>"
			},
			"Key": "9584714A476472D93490E09AC498C806"
		},
		{
			"Source":
			{
				"Text": "<RichText.TitleLeft>Joueur Bras</>"
			},
			"Translation":
			{
				"Text": "<RichText.TitleLeft>Joueur Bras</>"
			},
			"Key": "4AC50A1E4AC61CA0E182C69ADFAB3031"
		},
		{
			"Source":
			{
				"Text": "<RichText.TitleRight>Joueur Jambes</>"
			},
			"Translation":
			{
				"Text": "<RichText.TitleRight>Joueur Jambes</>"
			},
			"Key": "5D7E74A44E6B150DDD725F958878CED0"
		},
		{
			"Source":
			{
				"Text": "Anglais"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "8BCC0E9342752C6490AC9A83513DBE5B"
		},
		{
			"Source":
			{
				"Text": "Bras"
			},
			"Translation":
			{
				"Text": "Bras"
			},
			"Key": "C3D63CC74579B6F7775980AA5377898C"
		},
		{
			"Source":
			{
				"Text": "Commandes"
			},
			"Translation":
			{
				"Text": "Commandes"
			},
			"Key": "D43376784CEA9AF1D05032AD594CD9EC"
		},
		{
			"Source":
			{
				"Text": "Continuer"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "B797F55F4925556D49B43BBB6496451D"
		},
		{
			"Source":
			{
				"Text": "Controles"
			},
			"Translation":
			{
				"Text": "Controles"
			},
			"Key": "F416CDB4443E3E157C693899EEECEE04"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "7D3EE11644274C6C786A58BA239F5A3F"
		},
		{
			"Source":
			{
				"Text": "Crédits"
			},
			"Translation":
			{
				"Text": "Crédits"
			},
			"Key": "B4A4B5EE4F0B6BBDE8FC0F8C7A0A488B"
		},
		{
			"Source":
			{
				"Text": "Dans ce monde maintenant dissonant"
			},
			"Translation":
			{
				"Text": "Dans ce monde maintenant dissonant"
			},
			"Key": "B722CD5B4F4C503D9E16FC8786109AF9"
		},
		{
			"Source":
			{
				"Text": "Difficile"
			},
			"Translation":
			{
				"Text": "Difficile"
			},
			"Key": "4177D78B48242B70FC200497E71EE7A1"
		},
		{
			"Source":
			{
				"Text": "Défaite"
			},
			"Translation":
			{
				"Text": "Défaite"
			},
			"Key": "B5544DCB4E3E11954DAA8D951997B36F"
		},
		{
			"Source":
			{
				"Text": "Facile"
			},
			"Translation":
			{
				"Text": "Facile"
			},
			"Key": "42E2F225401140F0D1E1FB9746020592"
		},
		{
			"Source":
			{
				"Text": "Francais"
			},
			"Translation":
			{
				"Text": "Francais"
			},
			"Key": "51C455254CD51C62061F56943A7A2D66"
		},
		{
			"Source":
			{
				"Text": "Intro"
			},
			"Translation":
			{
				"Text": "Intro"
			},
			"Key": "432757274CB45F041F817A9C384053C8"
		},
		{
			"Source":
			{
				"Text": "Jambes"
			},
			"Translation":
			{
				"Text": "Jambes"
			},
			"Key": "43BD1BA345C853C0BA9D3CB4597B5AA8"
		},
		{
			"Source":
			{
				"Text": "Jouer"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "0113D16A401B922D619A4598698B4BE2"
		},
		{
			"Source":
			{
				"Text": "Joueur 1, c'est ton tour !"
			},
			"Translation":
			{
				"Text": "Joueur 1, c'est ton tour !"
			},
			"Key": "9A66B74F4CE5465D09CFB384B6106CC4"
		},
		{
			"Source":
			{
				"Text": "Joueur 2, c'est ton tour !"
			},
			"Translation":
			{
				"Text": "Joueur 2, c'est ton tour !"
			},
			"Key": "9226091248B9F74D08F8BB90B27ED4EA"
		},
		{
			"Source":
			{
				"Text": "Jusqu'au jour ..."
			},
			"Translation":
			{
				"Text": "Jusqu'au jour ..."
			},
			"Key": "B15C34AC4A015E16A3162EA5FC941DFB"
		},
		{
			"Source":
			{
				"Text": "La Divinité de la Musique régnait paisiblement"
			},
			"Translation":
			{
				"Text": "La Divinité de la Musique régnait paisiblement"
			},
			"Key": "2E85C97548810DDD6893978D20F11486"
		},
		{
			"Source":
			{
				"Text": "Maintenant, En Duo !"
			},
			"Translation":
			{
				"Text": "Maintenant, En Duo !"
			},
			"Key": "534E25CD45DE631CA538D49DD2D13DBF"
		},
		{
			"Source":
			{
				"Text": "Meilleur Combo"
			},
			"Translation":
			{
				"Text": "Meilleur Combo"
			},
			"Key": "5D87698049F5E72743C7F29D1AB0B036"
		},
		{
			"Source":
			{
				"Text": "Meilleur Combo"
			},
			"Translation":
			{
				"Text": "Meilleur Combo"
			},
			"Key": "8E4DFEC94876A9047CBA92A81510FD5F"
		},
		{
			"Source":
			{
				"Text": "Niveau 1"
			},
			"Translation":
			{
				"Text": "Niveau 1"
			},
			"Key": "9994CB6D4345ED862DC90BB8BABE17A3"
		},
		{
			"Source":
			{
				"Text": "Niveau 2"
			},
			"Translation":
			{
				"Text": "Niveau 2"
			},
			"Key": "637667C144A7B0A407D71DB065B58F25"
		},
		{
			"Source":
			{
				"Text": "Niveau 3"
			},
			"Translation":
			{
				"Text": "Niveau 3"
			},
			"Key": "2081BC9E4C4E2C54E2BE93AF6978780F"
		},
		{
			"Source":
			{
				"Text": "Niveau suivant"
			},
			"Translation":
			{
				"Text": "Niveau suivant"
			},
			"Key": "990A438E46D46DD4686596882B47CB7A"
		},
		{
			"Source":
			{
				"Text": "Niveaux"
			},
			"Translation":
			{
				"Text": "Niveaux"
			},
			"Key": "62108EC8426B4E1C98EB8FB676ED5B86"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "CA2987794D6E2F7AA2C0CFB5179FA86D"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "D8AA08434D94C5E51A6B78BA0AA801EE"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "FDEB771B4DA41A38C978019B37FE58FF"
		},
		{
			"Source":
			{
				"Text": "Overkill"
			},
			"Translation":
			{
				"Text": "Overkill"
			},
			"Key": "A1E1014B4C0C0AE8D111AAA1BCF45A0D"
		},
		{
			"Source":
			{
				"Text": "Où elle fut trahi !"
			},
			"Translation":
			{
				"Text": "Où elle fut trahi !"
			},
			"Key": "A377533340966826AAA8E090971474A9"
		},
		{
			"Source":
			{
				"Text": "Passer"
			},
			"Translation":
			{
				"Text": "Passer"
			},
			"Key": "35F3C4AC428471AADC55D4991F3E5290"
		},
		{
			"Source":
			{
				"Text": "Pour continuer"
			},
			"Translation":
			{
				"Text": "Pour continuer"
			},
			"Key": "D20654004B532CF693CA6ABC30D928FB"
		},
		{
			"Source":
			{
				"Text": "Pour continuer"
			},
			"Translation":
			{
				"Text": "Pour continuer"
			},
			"Key": "2D7E29D44B3A171E2081FBA82065E3CE"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "B12152894130A1130FA143B240AF32FF"
		},
		{
			"Source":
			{
				"Text": "Recommencer"
			},
			"Translation":
			{
				"Text": "Recommencer"
			},
			"Key": "71C4E8284A20CCD3599BC8BD69E890F1"
		},
		{
			"Source":
			{
				"Text": "Recommencer"
			},
			"Translation":
			{
				"Text": "Recommencer"
			},
			"Key": "E21F0F4A47762E291CE530B2B9FFF9E5"
		},
		{
			"Source":
			{
				"Text": "Recommencer"
			},
			"Translation":
			{
				"Text": "Recommencer"
			},
			"Key": "2744F2964F21680A0F0669866904265F"
		},
		{
			"Source":
			{
				"Text": "Reprenez le combat et restorez l'Harmonie"
			},
			"Translation":
			{
				"Text": "Reprenez le combat et restorez l'Harmonie"
			},
			"Key": "F689BB364AF7B3BC7B184FB5A5E47C0A"
		},
		{
			"Source":
			{
				"Text": "Retour au menu"
			},
			"Translation":
			{
				"Text": "Retour au menu"
			},
			"Key": "3AD610164CD18540F98A2CB6F7CBEA09"
		},
		{
			"Source":
			{
				"Text": "Retour au menu"
			},
			"Translation":
			{
				"Text": "Retour au menu"
			},
			"Key": "3A04653849AC63E41A2F74B3B7730C27"
		},
		{
			"Source":
			{
				"Text": "Retour au menu"
			},
			"Translation":
			{
				"Text": "Retour au menu"
			},
			"Key": "84A7942C4D769F5DDFDF77AD088B27A0"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "C8CD51BF4BAABA9317735B96DC5D9227"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "3CC8087B4F4AE90673EFAFBEB3EE3F58"
		},
		{
			"Source":
			{
				"Text": "Total"
			},
			"Translation":
			{
				"Text": "Total"
			},
			"Key": "04B0837E4569768BFD00D4BC0B79181C"
		},
		{
			"Source":
			{
				"Text": "Tutoriel"
			},
			"Translation":
			{
				"Text": "Tutoriel"
			},
			"Key": "5340954F4BEAEE4ECE9A1684D1CBAA36"
		},
		{
			"Source":
			{
				"Text": "Victoire"
			},
			"Translation":
			{
				"Text": "Victoire"
			},
			"Key": "DE6B577248A8654C08C4A0A4260EFC8C"
		},
		{
			"Source":
			{
				"Text": "passer"
			},
			"Translation":
			{
				"Text": "passer"
			},
			"Key": "957A897441D584DB53F17CAA5C2718EA"
		}
	]
}